<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О сериале';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h2>Игра престолов</h2>
    <p>
        «Игра́ престо́лов» (англ. Game of Thrones) — американский телесериал в жанре фэнтези,
        основанный на цикле романов «Песнь Льда и Огня» Джорджа Р. Р. Мартина. Снимается под
        руководством Дэвида Бениоффа и Д. Б. Уайсса для кабельного телеканала HBO. Съёмки
        ведутся в нескольких странах, включая Великобританию (Северная Ирландия), Мальту, Хорватию,
        Исландию и Марокко. Премьера первого сезона в США состоялась 17 апреля 2011 года;
        на 27 августа 2017 года полностью показаны семь сезонов. Изначально финальный сезон сериала
        планировался к показу в первой половине 2019 года, но вероятно будет перенесен на лето 2019
        по техническим причинам.</p>
</div>
