<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">
    <div class="jumbotron">
        <h2>Игра Престолов</h2>
    </div>
    <div class="body-content">
        <div class="row">
            <div class="col-lg-12">
                <p>«Игра́ престо́лов» (англ. Game of Thrones) — американский телесериал в жанре фэнтези,
                    основанный на цикле романов «Песнь Льда и Огня» Джорджа Р. Р. Мартина. Снимается под
                    руководством Дэвида Бениоффа и Д. Б. Уайсса для кабельного телеканала HBO. Съёмки
                    ведутся в нескольких странах, включая Великобританию (Северная Ирландия), Мальту,
                    Хорватию, Исландию и Марокко. Премьера первого сезона в США состоялась 17 апреля 2011 года;
                    на 27 августа 2017 года полностью показаны семь сезонов. Изначально финальный сезон сериала
                    планировался к показу в первой половине 2019 года, но вероятно будет перенесен на лето 2019
                    по техническим причинам.
                </p>
                <p>Действие «Игры престолов» происходит в вымышленном мире, напоминающем средневековую Европу.
                    В сериале одновременно действует множество персонажей и развивается несколько сюжетных линий.
                    Основных сюжетных арок три: первая посвящена борьбе нескольких влиятельных домов за Железный
                    Трон Семи Королевств либо за независимость от него; вторая — потомку свергнутой династии
                    правителей, принцессе-изгнаннице, планирующей вернуть престол; третья — древнему братству,
                    охраняющему государство от угроз с севера.
                </p>
                <p>Для сериала характерно отсутствие строго положительных персонажей, многие герои совершают
                    неоднозначные поступки и могут погибнуть на экране неожиданно для зрителя. В сериале присутствуют
                    фантастические существа — драконы и нежить. Специально для сериала были разработаны искусственные
                    языки: дотракийский, высокий валирийский и несколько его диалектов.
                </p>
                <p>Телесериал получил высокие отзывы зрительской аудитории, став одним из самых крупнобюджетных
                    проектов на современном американском телевидении и самым дорогостоящим в жанре фэнтези,
                    несмотря на то, что многие критики посчитали избыточным количество ненормативной лексики,
                    натуралистических сцен убийств, эротических сцен и намёков сексуального характера.
                    Вокруг «Игры престолов» возникло обширное фан-сообщество. Сериал удостоен многих престижных наград,
                    в том числе 38 прайм-таймовых премий «Эмми» в различных номинациях, трижды премии «Хьюго» за лучшую
                    постановку, премии Пибоди. Питер Динклэйдж, исполнивший роль Тириона Ланнистера, трижды удостоен
                    премии «Эмми» за лучшую мужскую роль второго плана и премии «Золотой глобус» за лучшую мужскую
                    роль второго плана.
                </p>
                <h2>Сюжет</h2>
                <p>Действие разворачивается на фоне политических интриг и, позже, гражданской войны в борьбе за
                    власть над политическим образованием Семь Королевств на континенте Вестерос.
                </p>
            </div>
    </div>
</div>
